IDEA Open Model
ColumnDataEc2.NumberOfVerticalMembersZ Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the number of vertical member in Z direction.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public int NumberOfVerticalMembersZ { get; set; }
Public Property NumberOfVerticalMembersZ As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace